/* No comment provided by engineer. */
"product-not-found" = "Product not found. Contact application support.";

/* No comment provided by engineer. */
"invalid-products" = "Some products unregistered or withdrawn from sale. Contact application support.";

/* No comment provided by engineer. */
"product-list-unavailable" = "Product list unavailable. %@.";

/* No comment provided by engineer. */
"can-not-activate-product" = "Can't activate product. Contact application support.";

/* No comment provided by engineer. */
"product-activator-not-found" = "Product activator not found. Contact application support.";

/* No comment provided by engineer. */
"client-invalid-error" = "Invalid payment. Contact application support.";

/* No comment provided by engineer. */
"payment-invalid-error" = "Payment invalid. Contact application support.";

/* No comment provided by engineer. */
"payment-not-allowed-error" = "Payment denied on this device.";

/* No comment provided by engineer. */
"payment-not-verified-error" = "Payment was not verified. Try to restore your purchases.";

/* No comment provided by engineer. */
"warning-alert-title" = "Warning";

/* No comment provided by engineer. */
"error-alert-title" = "Error";

/* No comment provided by engineer. */
"close" = "Close";

